IDEA Open Model
OpenModel.CrossSection Property
Compatible with IDEA StatiCa 20.1
 List of CrossSection
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<CrossSection> CrossSection { get; set; }
Public Property CrossSection As List(Of CrossSection)
	Get
	Set
Property Value
Type: List<CrossSection>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace